const data = [
    {
        "id": "슬리퍼",
        "color": "hsl(340, 70%, 50%)",
        "data": [
            {
                "x": "4월",
                "y": 250000
            },
            {
                "x": "5월",
                "y": 275000
            },
            {
                "x": "6월",
                "y": 450000
            },
            {
                "x": "7월",
                "y": 150000
            },
            {
                "x": "최근",
                "y": 240000
            },
        ]
    }
]
export default data